perpendicular-flap/fluid-openfoam/dealii-Dt-0.01-dt_F-0.0025-serial-explicit/constant/transportProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      transportProperties;
}

transportModel  Newtonian;

nu              nu [ 0 2 -1 0 0 0 0 ] 1;
